[UsableItems.Pickup_MoxxiPicture1 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Retrato da Moxxi"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[UsableItems.Pickup_MoxxiPicture1:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="Não tem nada de errado em colecioná-los."
NoConstraintText=""
Suffix=""
Prefix=""

[UsableItems.Pickup_MoxxiPicture2 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Retrato da Moxxi"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[UsableItems.Pickup_MoxxiPicture2:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="Não tem nada de errado em colecioná-los."
NoConstraintText=""
Suffix=""
Prefix=""

[UsableItems.Pickup_MoxxiPicture3 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Retrato da Moxxi"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[UsableItems.Pickup_MoxxiPicture3:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="Não tem nada de errado em colecioná-los."
NoConstraintText=""
Suffix=""
Prefix=""

